Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/aanaar/paihdehuolto.html.tmx
Source language: fin
Languages: sms

source: Suomeksi
sms: Aanar kåʹdd

source: Palvelut
sms: Kääzzkõõzz

source: Päätöksenteko
sms: Tuʹmmstõktuâjj

source: Matkailu
sms: Tuʹriʹsmm

source: Tapahtumat
sms: Lettõõttâmpooddkaʹlndar

source: Yhteystiedot
sms: Õhttvuõttʼteâđ»

source: Sosiaali- ja terveyspalvelut
sms: Sosial- da tiõrvâsvuõttkääzzkõõzz»

source: Sosiaalityö
sms: Peänechuõll

source: Päihteillä tarkoitetaan alkoholia, huumeita, tiettyjen lääkeaineiden käyttöä tai sekakäyttöä (lääkkeet ja alkoholi).
sms: Peäncin juuʹrdet veeiʹn, narkotiikk-kuânid, tiõttum talkksi âânnmõõžž leʹbe sieʹǩǩâânnmõõžž(talkkâz da veiʹnn).

source: Inarin kunnassa päihteisiin liittyvää hoitoa, tukea, ohjausta ja neuvontaa voi hakea terveyskeskuksen lääkäriltä, mielenterveys- ja perheneuvolasta, sosiaalitoimistosta ja seurakunnasta.
sms: Aanar kååʹddest peänca kuõskki hååid, tuärjjõõzz, vuäʹppõõzz da vuäʹpstõõzz vuäitt viǯǯâd tiõrvâsvuõttkõõskõõzz dåhttrest, miõlltiõrvâsvuõtt- da piârvuäʹpstempääiʹǩest, sosialkonttrest da sieʹbrrkååʹddest.

source: Sosiaalitoimistossa sosiaalityöntekijän kanssa päihdeasioita käsitellään usein toimeentulotuki-, aikuissosiaalityön ja lastensuojelun yhteydessä.
sms: Sosialkonttrest sosaltuâjjlain peänecaaʹššid ǩiõttʼtõõlât täujja piʹrǧǧeemtuärjjõs-,vuõrâsoummisosialtuâi da päärnaisuõʹjjeem poodd.

source: Mikäli tarvitset apua akuutisti juomisen lopettamisessa, voit hakeutua katkaisuhoitoon.
sms: Teʹl ko taarbšak vieʹǩǩ akuutiist juukkâm loopptem diõtt, vuäitak occõõttâd pueʹtǩǩeemhoiddu.

source: Katkaisuhoitoa annetaan pääasiassa Inarin kunnan terveyskeskuksessa.
sms: Pueʹtǩǩeemhååid uuʹdet jiõčč ääʹššest Aanar kååʹdd tiõrvâsvuõttkõõskõõzzâst.

source: Pidempiaikaisella laitoskuntoutusjaksolla pyritään hakijan alkoholinkäytön katkaisuun, alkoholista aiheutuvien haittojen minimoimiseen sekä yksilön ja perheen elämäntilanteen selvittämiseen.
sms: Kuuʹǩǩab äiggsaž strooiteʹltõrǥsmâʹttemperioođâst ǩiõččlõõđât oocci veiʹnnâânnmõõžž pueʹtǩǩumuʹšše, veeiʹnest šõddi hääiʹtai ǩeäʹppeem di persoon da piârri jieʹllemvueʹjj čiõlǥtumuʹšše.

source: Laitoskuntoutukseen tarvitaan maksusitoumus, jonka myöntää terveyskeskuksen johtava lääkäri/ oman alueen lääkäri.
sms: Strooiteʹltõrǥsmõʹšše taarbšet mäʹhssʼčõnnõõttmõš, koon meâtt tiõrvâsvuõttkõõskõõzz jååʹđteei dåhttar/ jiiʹjjes vuuʹd dåhttar.

source: Pääsääntöisesti maksusitoumus on myönnetty Lapin Päihdeklinikalle.
sms: Väʹlddveârlânji mäʹhssʼčõnnõõttmõšlij miõttum Sääʹmjânnam Peäneckliniʹǩǩe.

source: Kuntoutusjakson omavastuuosuuteen voi hakea toimeentulotukea.
sms: Tõrǥsmâʹttemperiood jiõččkuâddõsvuässõʹsse vuäittooccâd piʹrǧǧeemtuärjjõõzz.

source: Ivalon Päiväkeskus Valkama toimii maanantaista torstaihin klo 9.00 –13.
sms: Âʹvvel Peiʹvvkõõskõs tuåimai vuõssaarǥâst torstaihin čiâss 9.00 –13.00. Peiʹvvkõõskõs lij kaaunõõttâm- da saaǥǥstõõllâmpäiʹǩǩ, koʹst tuåimmje kueʹhtt vuõiʹǧǧeeja da tåʹben lij vuäittmõš poorrâd veär uʹcc koʹrvvõõzz vuâstta.

source: Kunnalla on muutamia päihdetukiasuntoja.
sms: Kååʹddest liâ muånn peänectuärjjõspõrttâd.

source: Vuokrasopimus tehdään asuntotoimen kanssa.
sms: Våurrsuåppmõš tuejjeet jälstemtuåimin.

source: Inarin kunnassa toimii AA-ryhmä, joka ilmoittaa tapaamisista mm. paikallislehti Inarilaisessa.
sms: Aanar kååʹddest tuåimmai AA-äʹrttel, kååʹtt iʹlmmad kaaunõõttmõõžžid jm. pääiklažlõõstest Inarilaisest.

source: Ivalon Päiväkeskus Valkama, Petsamontie 5 D Avoinna ma-to klo 9.00 - 13.00 Perjantaisin suljettu.
sms: Ivalon Päiväkeskus VALKAMA Petsamontie 5 äävai vu-torstai čiâss 9.00 – 13.00
